[
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "multi-column-markdown",
  "copilot",
  "text-extractor",
  "ai-image-analyzer",
  "homepage",
  "obsidian-git",
  "obsidian-style-settings"
]